<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<title>Клуб любителей шансона</title>
		<link rel="stylesheet" type="text/css" href="css/index.css">
		<link rel="stylesheet" type="text/css" href="css/style.css">
		<link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon">
		<style>
			@font-face {
			font-family: 'Azoft Sans';
			src: url('fonts/Azoft Sans.ttf'); }
			@font-face{
			font-family: 'NRP';
			src: url('fonts/NRP.ttf');
			}
		</style>
	</head>
	<body id="AVG">
		<?php require "blocks/header.php" ?>
                <div id="BASE">
                    <div class="aboutBody">
                        <div class="aboutLogo" align="center"><img src="images/logorazgul.png"></div>

                        <div class="aboutText">Русский шансон</div>
                        Это собирательный термин, которым обозначают различные жанры русской музыки: блатная песня, городской романс, военные, эмигрантские и некоторые эстрадные песни.

                        <div class="aboutText">История</div>
                        Предтечей данного направления музыкальные историки считают «арестантские», «каторжные» и «кандальные» песни середины XIX — начала XX веков, уходящие своим началом в средние века, в творчество «разбойных» песен. Они дали начало музыкальному явлению, названному позже «блатной песней», «блатняком». По текстовой тематике эти баллады перекликаются с ранним «афроамериканским блюзом» — в обоих случаях песни посвящены тяжкой доле подневольного народа и несбыточным свободолюбивым мечтам.

                        <p>В российской музыкальной индустрии термин «русский шансон» был введён как эвфемизм в 1990-х годах, когда блатная песня стала звучать на эстраде, по радио и телевидению, и популяризован одноимённой радиостанцией. Таким образом, под понятием русского шансона попадают довольно отличные друг от друга исполнители - от
                        <a href="https://ru.wikipedia.org/wiki/%D0%9B%D0%B5%D1%89%D0%B5%D0%BD%D0%BA%D0%BE,_%D0%9F%D1%91%D1%82%D1%80_%D0%9A%D0%BE%D0%BD%D1%81%D1%82%D0%B0%D0%BD%D1%82%D0%B8%D0%BD%D0%BE%D0%B2%D0%B8%D1%87">Петра Лещенко</a>,
                        <a href="https://ru.wikipedia.org/wiki/%D0%A8%D1%83%D1%84%D1%83%D1%82%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9,_%D0%9C%D0%B8%D1%85%D0%B0%D0%B8%D0%BB_%D0%97%D0%B0%D1%85%D0%B0%D1%80%D0%BE%D0%B2%D0%B8%D1%87">Михаила Шуфутдинского</a> и
                        <a href="https://ru.wikipedia.org/wiki/%D0%A1%D0%B5%D0%B2%D0%B5%D1%80%D0%BD%D1%8B%D0%B9,_%D0%90%D1%80%D0%BA%D0%B0%D0%B4%D0%B8%D0%B9_%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B5%D0%B2%D0%B8%D1%87">Аркадия Северного</a> до
                        <a href="https://ru.wikipedia.org/wiki/%D0%A8%D1%83%D0%BB%D1%8C%D0%B6%D0%B5%D0%BD%D0%BA%D0%BE,_%D0%9A%D0%BB%D0%B0%D0%B2%D0%B4%D0%B8%D1%8F_%D0%98%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%BD%D0%B0">Клавдия Шульженко</a> и
                        <a href="https://ru.wikipedia.org/wiki/%D0%91%D0%B5%D1%80%D0%BD%D0%B5%D1%81,_%D0%9C%D0%B0%D1%80%D0%BA_%D0%9D%D0%B0%D1%83%D0%BC%D0%BE%D0%B2%D0%B8%D1%87">Марка Бернеса</a> -
                        отчего данный термин вызывает противоречивое отношение и не всеми принимается. Так или иначе, в Государственном кремлёвском дворце с 2002 года проводится церемония вручения премии «Шансон года».

                        <p>Один из известных представителей русского шансона,
                        <a href="https://ru.wikipedia.org/wiki/%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE%D0%B2,_%D0%A1%D1%82%D0%B0%D0%BD%D0%B8%D1%81%D0%BB%D0%B0%D0%B2_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B8%D1%87">Стас Михайлов</a>,
                        в апреле 2013 года во время музыкальной церемонии «Шансон года-2013» так отвечал на вопрос корреспондента газеты «Аргументы и факты» о причинах популярности шансона как жанра: «…Люди нашей страны выбирают сегодня тех артистов, которые затрагивают своим творчеством струны человеческой души. Шансон аккумулирует вокруг себя самое лучшее, что есть сегодня на нашей эстраде. Тем „Шансон года“ и ценен: он всегда представляет тех, кто живёт, чтобы петь. И поёт, чтобы жить…»

                        <p>Русский шансон — это песня хара́ктерного социального персонажа, часто исполняемая от первого лица.

                        <div align="center"><img src="images/chansonman.png"></div>
                    </div>
                </div>
			</main>
      <?php require "blocks/footer.php" ?>
		</div>
	</body>
</html>
